Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Danne áigu Ráđđehus prioriteret báikkálaš ja regiovnnalaš hálddašandássái stuorra friijavuođa ieža ovddidit bálvalusaid dakko gokko ovttaskas geavaheaddjit leat lagamusat váikkuhit fálaldagaid ( gč. čuo. 8.3 s. 199 ) .
nob: Regjeringen vil derfor prioritere å gi lokale og regionale forvaltningsnivå stor frihet til selv å utvikle tjenestene , der den enkelte brukeren er nærmest til å påvirke tilbudene ( jf. punkt 8.3 s.199 ) .

source: Sámediggi garrasit eahpida ahte namuhuvvon eaktu ii gávdno ja sáhttá geavahuvvot vuođđun sámi beroštumiid oktavuođas sajis sámi guovlluin .
nob: Sametinget vil uttrykke meget sterk skepsis til at nevnte forutsetning er til stede og kan legges til grunn når det gjelder samiske interesser overalt i de samiske områdene .

source: Lea vuosttažettiin Sis-Finnmárkkus ja muhtun eará gielddain gos dákkár eaktu gávdno , ja gos prinsihpalaš positiivvalaš miellaguottut sámi áššiin leat ovttaiduvvan gieldda politihkkan .
nob: Det er først og fremst i indre Finnmark og enkelte andre kommuner at en slik forutsetning synes å være til stede , og at prinsipielle positive holdninger til samiske spørsmål er blitt en integrert del av kommunens politikk .

source: Vel dáid ge guovlluin sáhttet sámi dearvvasvuođa- ja sosiálabálvalusat áitojuvvot fylkkagielddaid ja gielddaid heajos ekonomiija geažil heaittihuvvot .
nob: Selv i disse områdene kan samiske helse- og sosialtilbud likevel bli truet med nedleggelser p.g.a. dårlig økonomi i fylkeskommunen og kommuner .

source: Danne fertejit boahtteáiggis maid ovddiduvvot ja čađahuvvot earenoamáš doaibmabijut stáhta olis go lea sáhka dearvvasvuođa- ja sosiálabálvalusain sámi álbmogii .
nob: Derfor må det ennå i framtiden utvikles og gjennomføres spesielle tiltak i statlig regi når det gjelder helse- og sosialtjenester for den samiske befolkning .

source: Dieđáhusas čujuhuvvo heajos diliide sisaboađu , sosiálaveahki ja oadjoruđaid , oahpu ja barggu oktavuođas sámi guovlluin Davvi-Norggas .
nob: I meldingen pekes det på negative forhold når det gjelder inntekt , sosialhjelp og trygdemottak , utdanning og arbeid i samiske områder i Nord-Norge .

source: Vuođđun dása leat sihke historjjálaš eavttut ja dat go dálá dearvvasvuođa- ja sosiálafálaldagat eai leat heivehuvvon sámi diliide .
nob: Dette har utgangspunkt både i historiske forutsetninger og i at dagens helse- og sosialtilbud ikke er tilpasset samiske forhold .

source: Danne lea ge ráhkaduvvon sámi dearvvasvuođa- ja sosiálabálvalusaid doaibmaplánaevttohus ( gč. sd .
nob: Derfor er det utarbeidet et utkast til handlingsplan for samiske helse- og sosialtjenester ( jf. St. meld .

source: nr. 21 ( 1999-2000 ) čuo. 4.6.2 s. 47-50 ) .
nob: nr. 21 ( 1999-2000 ) punkt 4.6.2 s.47-50 ) .

source: Sámedikki mielas ii leat dat doarvái .
nob: Sametinget mener at dette ikke er tilstrekkelig .

source: Mihttomeari ektui mii lea oadjebas eallineavttut ja vejolašvuohta beassat arenaide mat duddjojit buriid eallineavttuid bargomárkanis , oahppovuogádagas , viessomárkanis jna , beroškeahttá čearddalaš duogážis , lea dat mii dieđáhusas daddjojuvvo sámi surggiid birra hui heittot .
nob: Sett i forhold til målet om trygge levevilkår og tilgang til arenaer som skaper gode levekår innenfor arbeidsmarked , utdanningssystem , boligmarked , o.l. , uavhengig av etnisk bakgrunn , er omtalen av de samiske områdene i utjamningsmeldingen svært bekymringsfull .

source: Vaikke vel čujuhuvvo muhtun erohusaide sámi guovlluin , de ferte Sámedikki mielas boahtteáiggi áŋgiruššama vuođđun leat doaibmabijut oppa sámi guvlui , maiddái máttasámi .
nob: Selv om det pekes på enkelte variasjoner mellom de samiske områdene , mener Sametinget at den framtidige satsingen må ta utgangspunkt i tiltak for hele det samiske området , inkludert de sørsamiske .

source: Danne dáhttu Sámediggi Stuorradikki leat mielde fuolaheamen ahte ráhkaduvvošii viidát prográmma sámi guovlluid eallineavttuid ovddideapmái .
nob: På denne bakgrunn ber Sametinget Stortinget om å bidra til at det blir utarbeidet et mer omfattende program for utvikling av levekårene i de samiske områdene .

source: Prográmma ferte oažžut doarvái buori eanadieđalaš differensierema vai sámi guovlluid regiovnnalaš erohusat sáhttet adnojuvvot vuođđun .
nob: Programmet må gis en tilstrekkelig geografisk differensiering slik at de regionale variasjonene i de samiske områdene kan legges til grunn .

source: Dasto lea deatalaš ahte ortnegiid strategiijat ja doaibmabijut heivehuvvojit sámi norpmaide ja árvvuide .
nob: Videre er det viktig at ordninger tilrettelegges med utgangspunkt i samiske normer og verdier når det gjelder strategier og tiltak .

source: 39 áirasis ledje 30 čoahkis .
nob: Av 39 representanter var 30 tilstede .

source: Ášši meannudeapmi loahpahuvvui njukčamánu 3. b. dii. 11.35
nob: Saken avsluttet 3. mars 2000 kl. 11.35 .

source: Ášši meannudeapmi álggahuvvui njukčamánu 3. b. dii. 11.35
nob: Saken påbegynt 3. mars 2000 kl. 11.35 .

source: Ovdla mearriduvvon čoahkkinplána
nob: Tidligere vedtatt møteplan for Sametinget

source: Čoahkkinjođihangotti árvalus Sámediggái :
nob: Møtelederskapets innstilling overfor Sametinget :

source: 39 áirasis ledje 31 čoahkis .
nob: Av 39 representanter var 31 tilstede .

source: Randi Solli Pedersen John Henrik Eira
nob: Randi Solli Pedersen , saksordfører John Henrik Eira

source: Ášši meannudeapmi loahpahuvvui njukčamánu 3. b. dii. 11.40 .
nob: Saken avsluttet 3. mars 2000 kl. 11.40 .

source: Vuolláičállit leat lohkan čoahkkinbeavdegirjji , ja leat gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu mo Sámediggi mearridii .
nob: Undertegnede har lest gjennom protokollen , og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak .

source: Kárášjohka 03.03.2000
nob: Kárášjohka 3. mars 2000

source: Čoahkkinjođihangoddi
nob: Møtelederskapet

source: Johan Mikkel Sara Randi Solli Pedersen
nob: Johan Mikkel Sara Randi Solli Pedersenleder
